let name = "Ｌｏｆｙ";
let school = "廾㠪尺龱 闩⼕闩ᗪ㠪爪工闩"
let grade = "ＸＩＩ";
let rollNo = "２１";
let section = "'Ａ'";
let mathematics = "８０";
let english = "８５";
let computer = "９０";

console.log("                       " + school + "\n\n" + "                            " + "🅁🄴🄿🄾🅁🅃 🄲🄰🅁🄳");
console.log("\n" + "-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶")
console.log("\n\n" + "                " + "ＮＡＭＥ" + ":" + "  " + name);
console.log("\n" + "                " + "ＧＲＡＤＥ" + ":" + "  " + grade); 
console.log("\n" + "                " + "ＲＯＬＬ ＮＯ" + ":" + "  " + rollNo);
console.log("\n" + "                " + "ＳＥＣＴＩＯＮ" + ":" + "  " + section);
console.log("\n" +"-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅-̅ ");
console.log("          " + "ＳＵＢＪＥＣＴ" + "                            " + "ＭＡＲＫＳ");
console.log("\n" +"-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-");
console.log("\n\n" + "            " + "ＭＡＴＨＥＭＡＴＩＣＳ" + "                     " + mathematics);
console.log("\n" + "            " + "ＥＮＧＬＩＳＨ" + "                             " + english);
console.log("\n" + "            " + "ＣＯＭＰＵＴＥＲ" + "                           " + computer);
console.log("\n" + "-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶-̶");